const veges = [
    {
        " 品名": "蘿蔔",
        " 市場": "士東",
        " 平均(元 / 公斤)": "61.33",
        " 種類": "蔬菜",
        日期: "2019-01-01",
        _id: 1,
    },
    {
        " 品名": "胡蘿蔔",
        " 市場": "士東",
        " 平均(元 / 公斤)": "70.00",
        " 種類": "蔬菜",
        日期: "2019-01-01",
        _id: 2,
    },
    {
        " 品名": "青蔥",
        " 市場": "士東",
        " 平均(元 / 公斤)": "380.00",
        " 種類": "蔬菜",
        日期: "2019-01-01",
        _id: 3,
    },
    {
        " 品名": "蕹菜(空心菜)",
        " 市場": "士東",
        " 平均(元 / 公斤)": "45.00",
        " 種類": "蔬菜",
        日期: "2019-01-01",
        _id: 4,
    },
    {
        " 品名": "青江白菜",
        " 市場": "士東",
        " 平均(元 / 公斤)": "45.00",
        " 種類": "蔬菜",
        日期: "2019-01-01",
        _id: 5,
    },
];

module.exports = veges;